<?php /*%%SmartyHeaderCode:324525449b5ca8d9647-84461506%%*/if(!defined('SMARTY_DIR')) exit('no direct access allowed');
$_valid = $_smarty_tpl->decodeProperties(array (
  'file_dependency' => 
  array (
    '85a12568a7acbec309de803955a28c9aaadc723b' => 
    array (
      0 => 'D:\\Develop\\www\\tpgy\\static\\views\\about\\about.html',
      1 => 1414070368,
      2 => 'file',
    ),
    '2a68792981cf472af2f8343f7259770dce6f1380' => 
    array (
      0 => 'D:\\Develop\\www\\tpgy\\static\\views\\header.html',
      1 => 1414071141,
      2 => 'file',
    ),
    '6fb2efdff00cc3ce0d0032fef8d2f9e72ed440f5' => 
    array (
      0 => 'D:\\Develop\\www\\tpgy\\static\\views\\footer.html',
      1 => 1414069344,
      2 => 'file',
    ),
  ),
  'nocache_hash' => '324525449b5ca8d9647-84461506',
  'has_nocache_code' => false,
  'version' => 'Smarty-3.1.18',
  'unifunc' => 'content_5449b5caa6ff29_28819583',
  'cache_lifetime' => 3600,
),true); /*/%%SmartyHeaderCode%%*/?>
<?php if ($_valid && !is_callable('content_5449b5caa6ff29_28819583')) {function content_5449b5caa6ff29_28819583($_smarty_tpl) {?><!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>首页 - 太平公益官方网站</title>
<link rel="stylesheet" href="http://www.tpgy.com/static/style/common.css">
<script src="http://www.tpgy.com/static/js/tool.js" type="text/javascript"></script>
<script src="http://www.tpgy.com/static/js/ready.js" type="text/javascript"></script>
<script src="http://www.tpgy.com/static/js/nav.js" type="text/javascript"></script>
<script src="http://www.tpgy.com/static/js/banner.js" type="text/javascript"></script>
<script src="http://www.tpgy.com/static/js/move.js" type="text/javascript"></script>
</head>

<body>
    <div class="header">
        <div class="header_cont">
            <h3>太平公益(原名 红铅笔)，欢迎您</h3>
            <div class="login_reg">
                <a href="javascript:;">登陆</a><span>|</span><a href="#">注册</a>
            </div>
        </div>
    </div>
    <div class="g_logo">
        <div class="logo"><a href="#">太平公益(原红铅笔)</a></div>
    </div>
    <div class="g_nav">
        <ul class="nav">
            <li><a href="/home/index" class="active">首页</a></li>
            <li><a href="release.html">我来求助</a></li>
            <li><a href="#">我要助人</a></li>
            <li><a href="volunteer.html">志愿报名</a></li>
            <li>
                <a href="#" class="dropLink">公益项目<i class="trian"></i></a>
                <div class="nav_dropdown hide">
                    <i class="triangle"></i>
                    <dl>
                        <dd><a href="#">农村教师培训</a></dd>
                        <dd><a href="#">支教活动</a></dd>
                        <dd><a href="#">捐衣捐物</a></dd>
                        <dd><a href="#">公益宣传</a></dd>
                    </dl>
                </div>
            </li>
            <li><a href="supervision.html">透明监督</a></li>
            <li><a href="#">公益网店</a></li>
            <li><a href="video_photo.html">视频图片</a></li>
            <li><a href="suggestions.html">意见建议</a></li>
            <li>
                <a href="/about/index" class="dropLink">关于我们<i class="trian"></i></a>
                <div class="nav_dropdown hide">
                    <i class="triangle"></i>
                    <dl>
                        <dd><a href="/about/index#gywm">联系我们</a></dd>
                        <dd><a href="/about/index#gyxm">公益项目</a></dd>
                        <dd><a href="/about/index#lsh">理事会成员</a></dd>
                        <dd><a href="/about/index#jlgy">近年来组织的公益活动</a></dd>
                    </dl>
                </div>
            </li>
            <li><a href="#">论坛</a></li>
        </ul>
    </div>
    
    <div class="g_main about">
        <div class="rightArea" id="about_xd">
            <div class="zwTab">
                <div class="tabBox">
                    <ul class="tab_pills">
                        <li class="active"><a href="#">关于我们</a></li>
                    </ul>
                </div>
            </div>
            <ul class="about_nav">
                <li><a href="#lxwm" class="active">关于我们</a></li>
                <li><a href="#gywm">联系我们</a></li>
                <li><a href="#gyxm">公益项目</a></li>
                <li><a href="#lsh">理事会成员</a></li>
                <li><a href="#jlgy">近年来组织的公益活动</a></li>
            </ul>
        </div>
        <div class="leftArea">
            <div class="about_cont">
                <h3>关于我们</h3>
                <div class="about_text">
                    <h4 id="lxwm">机构简介：</h4>
                    <p>太平公益(红铅笔公益)由林太平于2009年5月4日正式创立，前身为以林太平为队长的民间志愿者小队。自创立至今，已组织抗震救灾、山区支教、物资募集等大型活动数十次，主要活动地域在云南、四川、贵州、甘肃、青海、西藏等地偏远山区，主要公益项目有农村特困学生、残疾儿童、孤儿、大病儿童救助和农村学校援建、山区支教、为山区学生募集衣物文具。</p>
                    <div class="u_20" id="gywm"></div>
                    <h4>联系我们：</h4>
                    <p><strong>电话：</strong>0872-266 3355(办公室)</p>
                    <p><strong>传真：</strong>0872-266 3355</p>
                    <p><strong>地址：</strong>云南省大理市大理古城银苍路172号(太平公益收)</p>
                    <p><strong>邮政编码：</strong>671003</p>
                    <p><strong>物资寄送地址：</strong>云南省大理市大理古城银苍路172号(太平公益收)</p>
                    <div class="u_20" id="gyxm"></div>
                    <h4>公益项目：</h4>
                    <p>经过多年多次研究决定，太平公益接下来开展的公益项目有所调整，具体如下：</p>
                    <div class="hr_10"></div>
                    <ul class="piproject">
                        <li class="active">助跑行动</li>
                        <li>助飞行动</li>
                        <li>筑巢行动</li>
                        <li>添翼工程</li>
                        <li>暖冬行动</li>
                        <li>红铅笔行动</li>
                        <li>爱心手牵手</li>
                    </ul>
                    <div class="piproject_content">
                        <div class="piproject_item">
                            <h4>农村特困学生、残疾儿童、孤儿学习以及生活资助</h4>
                            <span class="bg_gray"> 注：为推行公益全民化，本机构不针对该项目设立专项基金，由爱心网友在线自动资助</span>
                            <p>在我国西部农村，由于受经济、医疗、交通、民族风俗等因素影响，很多儿童在学习和生活方面仍面临着很大困难，纵然农村九年义务教育的开展为农村小学生和初中生免去了一些费用，国家营养早餐计划为学生们提供了免费早餐，但是学生仍然需要缴纳必要的生活费、资料费、文具用品支出等等，甚至有部分学校在变相乱收费，更加重了学生家庭的经济负担。对于经济负担的加重，部分农村父母会选择让孩子辍学打工以帮补家庭收入，在很多偏远山区和少数民族地区，很多父母甚至会拒绝送孩子进学校，加之近些年大学毕业生就业难等情况出现，更促使很多农村父母对“教育改变生活，知识改变命运”完全失去信任。</p>
                            <p>之于这样的基本情况，农村的特困学生、残疾儿童、孤儿的学习和生活所面对的困难就更大，为了解决他们的学习和生活难题，也为了在中国推行全民化公益，我们搭建了在线助学平台，让爱心企业、个人可以与这些困难孩子结成帮扶对子，企业和个人可以选择一对一和一对众形式根据自己的情况和意愿选择自己的资助对象，我们负责保证所有困难孩子的资料真实性，实时追踪学生的近态以供捐助方参考是否再持续资助。</p>
                            <p>关于资助金额标准，我们都根据学生所在地生活水平以及学生家庭困难程度等综合考量设置。关于资助金的传递，捐助方可以选择按批直接对接到学生家庭，也可以选择把善款交由我们托管，我们按批汇到学生家里(需要捐助方支付正常的银行转帐或邮政汇款的手续费)。</p>
                        </div>
                        <div class="piproject_item hide">
                            <h4>山区支教(长期专职教学型支教、短期情感教学支教)</h4>
                            <p>由于农村资源紧缺，城镇户口的教师不愿下乡，造成农村教育结构整体素质低下，很多农村小学连一个师范学历的教师都没有，在青海西藏等地山区还出现本校学生六年级毕业倒回来教一年级的情况。农村教师的基本结构为：学校所在地本村本镇的除进入村镇政府机关单位之外的中专生大专生、部分高中毕业生或上世纪八九十年代的初中毕业生、部分有一定识字能力的农业人员组成的代课教师。</p>
                            <p>究其城镇教师不愿意下乡的原因，主要是基层教师工资低，离家远，生活成本越来越高等等，农村小学正式教师工资普遍在2500元以下，代课教师工资在700元至1200元之间。</p>
                            <p>多方面原因造成的农村教师紧缺和农村教师综合能力欠缺，长短期支教对于农村学校以及农村学生来说，就显得尤其重要。</p>
                            <p>1.长期支教：专职教学型支教、支教时间一学年以上</p>
                            <p>在校配合学校固有教师教学，按照自身专业特长与学校教师担任科目等多方调整安排所教科目，需要有足够的耐心和爱心，注重合作和倾听。英语、音体美、德育科学方面专业特长的支教教师尤为紧缺，需要有教师资格证。</p>
                            <p>2.短期支教：情感教学型支教、暑假期间、支教时间一个月</p>
                            <p>每年暑假期间，根据对接学校的学生规模，组织6-15人规模的短期支教团下乡进行情感教学支教。</p>
                            <p>情感教学支教所直接面对的对象为：在校学生(能参与支教的学生)、学生家长、学校教师。</p>
                            <p>情感教学不以书本知识课后补习的传统支教模式出现，主要从学生的思想、习惯、生活卫生等方面入手，其主要授课内容为：</p>
                            <p>1.针对学生：本着“要做好学生，先要做好人”的理念，通过音乐、美术、手工、游戏、故事课等课堂为学生们传递礼仪道德、孝道、互助友爱、合作、兴趣培养、眼界开拓、习惯养成、灾难时自救互救训练等等方面知识，以活跃生动的方式把利于学生健康成长的正能量根植在学生心里。</p>
                            <p>2.针对学生家长：让农村家长重拾“知识改变命运”这一真理，教会他们从长远利益出发，重视孩子的教育，从“知识就是第一生产力”角度举实例，让他们看到知识可以为庄稼增产、可以为农产品打开更宽更赚钱的销售渠道等，以直白接地气的实证促使家长岁子女教育的重视，进而保障学生在学习中的后盾动力。</p>
                            <p>3.针对学校教师：为教师们带去更新更科学的授课方式，帮其提高教学方面的综合素质，帮助其加深对教育的使命感和责任感，尽力减少“农村教师端着铁饭碗只为工资不谋学生和家乡将来”的不负责情况。</p>
                        </div>
                        <div class="piproject_item hide">
                            <h4>农村小学硬件设施援建&nbsp;(教学楼、宿舍、餐厅、图书室、桌椅、热水房、浴室、厕所、球场、围墙)</h4>
                            <p>在我国农村，很多小学校园硬件设施不完善，教学楼宿舍运动场厕所等过于陈旧，很多教学楼和学生宿舍是上世纪六七十年代修建的，很多经过岁月冲刷很多建筑已变成危房，学生在校生活随时伴随着危险。</p>
                            <p>随着国家教育不断发展，教育投入中的软性需求越来越大，学校不完备的硬件设施越来越难负担起教学的综合完整性，因此对农村学校硬件方面的援建显得越来越重要。</p>
                            <p>每一所学校的援建，均需根据学校实际情况，缺什么帮建什么，坏什么换什么，以免造成爱心资源浪费，秉承“用最少的公益资源，帮助更多的困难群体”，让有限的善款为更多的山区学生营造更好的学习环境。</p>
                            <p><span class="bg_yellow">农村学校硬件援建所涵盖的建筑项目仅为以下10个：
教学楼、宿舍、餐厅、图书室、桌椅、热水房、浴室、厕所、球场、围墙</span></p>
                        </div>
                        <div class="piproject_item hide">
                            <h4>农村教师免费培训&nbsp;(提升农村教师综合素质，从根源上改善农村教育现状)</h4>
                            <p>由于农村师资力量结构的特殊性，加之造成这种现状的多方面因素已难以在短时间内改变，全凭国家的宏观调控很难在短时间内对农村教育有显著提升，所以民间力量对教育发展的促进就显得越来越急迫。</p>
                            <p>农村教师自身受教育程度普遍不高，进修机会几乎为零，又深居大山，资讯渠道受阻，对新知识新思想新观念新授课方式等难有耳闻，走下讲坛还要手握锄头种地养家，长年累月周旋在教育和农业中间，时间长了难免渐渐失去教育责任感和使命感，逐渐走入一成不变的机械性教学，在不知不觉中扼杀了学生的特立性和创造性，批量教导出一批一批失去个性的学生。</p>
                            <p>针对农村教师的免费培训，组织培训师团下乡进入农村学校，为教师们带去新的授课方法、新的课程搭配、与学生的互动之道，对教师们的所教课程进行高强度辅导，加强师德师范建设，加强农村教师的教育责任感和使命感，让农村教师把教育重新摆回到一个崇高职业的位置，从心底重视教育，做好教育。</p>
                            <p>为鼓励农村教师认真踏实参与免费培训并用心取得成效，为学生带来更大的飞跃，机构将设立相应的激励制度，对取得较大成效的受培训教师进行一定的奖励。</p>
                        </div>
                        <div class="piproject_item hide">
                            <h4>为高寒山区学生募集过冬衣物&nbsp;(为贫困高寒山区学生量身定做过冬衣物鞋袜、雨季学生用雨衣)</h4>
                            <p>由于过冬衣物捐赠受众直接受所在地区纬度、海拔、特定气候等几方面等影响，因此本项目开展的地域安排如下：需要同时满足以下3个条件</p>
                            <p>1.纬度要求：项目开展地域在地理纬度北纬25度以北，即在以下县市行政区地理位置以北(以中国地图为准)。福建：泉州、南安、龙岩、上杭、武平以北，江西：安远、龙南以北，广东：始兴、韶关、乳源、连州以北，广西：富川、阳朔、永福、罗城、环江、南丹、天峨以北，贵州：册亨、安龙、义兴以北，云南：罗平、师宗、陆良、宜良、昆明、禄丰、楚雄、南涧、保山、腾冲以北。</p>
                            <p>2.学校所在地海拔在1500米以上(以信息核实志愿者实地测算海拔为准)</p>
                            <p>3.学校所在地区经济确实困难，学生家庭普遍无法为学生购买抗寒冬衣。(以信息核实志愿者实地采集信息研究决定是否开展本项目)</p>
                            <p><span class="bg_gray">备注：对于不符合以上3条情况但确实需要过冬衣物救助的部分学生，由信息核实志愿者实地核实信息后针对性开展本项目。</span></p>
                        </div>
                        <div class="piproject_item hide">
                            <h4>为贫困山区学生募集文具、为山区学校募集教学用具</h4>
                            <p>山区学生由于家庭经济原因，很多学生连基本文具都备不齐，没有削笔刀，用嘴咬，没有书包，用蛇皮口袋塑料袋。基本文具的不足，在一定程度上会影响到学生的学习，没有精准的直尺量角器等刻度工具，学生多半凭感觉，这样天长日久容易导致学生养成不严谨的学习态度，纵使进入社会，也容易犯这类毛病。</p>
                            <p>1.募集学生学习文具包括：学生用套尺、铅笔、卷笔刀(小)、橡皮、中性笔(带10支笔芯)、钢笔(带墨水)、修正带(禁用涂改液)、作业本(语文、数学、英语)、盒装水彩笔(带水彩墨水)、蜡笔、美术本、笔袋等。</p>
                            <p>2.募集学校教学用具包括：教学用黑板尺(米尺、直角三角板、等腰三角板、量角器、圆规)、地球仪、中国地图、世界地图、显微镜(带玻璃片，每校一台)、酒精灯(每校5盏)、试管(每校50支)等等。根据学校开设课程和实际所需决定。</p>
                        </div>
                        <div class="piproject_item hide">
                            <h4>互学夏令营(让城市家庭到农村家庭生活，孩子互学学习方法、思维，家长互学家庭教育方法)</h4>
                            <p>项目开展时间：每年暑假期间(7月下旬--8月中旬，择期，为期一周)</p>
                            <p>项目开展地点：根据实际情况而定</p>
                            <p>区别于某卫视《变形记》等节目，注重城市学生与农村学生之间的学习方法互学，城市家长与农村家长之间相互学习家庭教育等等。让农村学生在与城市学生的交流学习中开阔眼界，了解书本之外的城市学生眼里的外面的广阔世界，也让城市学生学习农村学生的独立、勇敢、坚强、担当等等，结成长期的学习互帮对子。让农村家长通过城市家长学习相对科学的家庭教育方面的经验，重树“知识改变命运”这一真理，让农村家长重视对孩子的教育培养。</p>
                            <p><span class="bg_yellow">特别注意：对于报名参加互学夏令营的城市学生家庭，尤其家长需要注意：且不能以自己和自己的孩子为中心，以锻炼自己孩子为唯一出发点和动机，要知道，农村孩子也是孩子，也需要成长和学习，要参与到这样的公益活动中来，第一点也是最重要的一点就是：要在平等的心态下让孩子在不同的生活环境中成长和学习，公益需要利人利己。</span></p>
                        </div>
                    </div>
                    <div class="u_20" id="lsh"></div>
                    <h4>理事会：林太平</h4>
                    <p>理事会：林太平</p>
                    <div class="u_20" id="jlgy"></div>
                    <h4>近年来组织的公益活动：</h4>
                    <ol class="recently_activities">
                        <li>2013.07，打造大理第一个公益性的餐饮吧，以此为平台整合公益资源，并通过网络号召各地为大理山区学生募集6000多件冬衣，为玉树山区学生募集了500多套文具。</li>
                        <li>2013.04.20，四川雅安大地震，第一时间从上海飞往灾区参加救援，5月23日从四川撤离前往大理。</li>
                        <li>2013.01，再次带领志愿者回到贵州省江口县，为贫困学生家庭送去年货。</li>
                        <li>2012.09.26，机构创立人结束玉树的志愿者组织工作，一个人从玉树开始摩托车公益骑行，宣传红铅笔的公益理念，沿途捐助了1所小学和6个特困学生家庭。全程6200多公里，途经那曲、拉萨、日喀则、珠峰、山南、芒康，11月上旬回到大理，全程耗时53天。</li>
                        <li>2012.07，带领广州职业技术学院、电子科技大学、上海视觉艺术学院等学生志愿者22名前往玉树支教，分在4所小学。并带领志愿者收集了玉树山区13所小学学生的困难情况，登记了每一位小学生的身高体形鞋码等信息，准备为小朋友们量身定做过冬衣物，后由于资金原因没能实现操作。</li>
                        <li>2012.02，带领志愿者前往贵州省江口县徒步收集农村困难学生、孤儿、残疾儿童、大病儿童资料并联系社会各界爱心人士捐助，为期34天。</li>
                        <li>2011.10，再次组织跨校募捐，共募集4000多件衣服和140公斤文具发往四川凉山、云南昭通、青海玉树。</li>
                        <li>2011.07.06-2011.08.24，组织华中科技大学、电子科技大学、苏州商贸学院、上海商学院、上海视觉艺术学院学生志愿者26人前往甘肃玉门支教，分部在4个小学。</li>
                        <li>2011.04.20-2011.06.10，联合几所高校为云南小朋友进行大型募捐。</li>
                        <li>2011.1.16-2011.02.14，在云南省巧家县，四川省宁南县进行小学情况调研。</li>
                        <li>2010.10.22-2010.11.27，联合几所高校为西藏、青海、甘肃小朋友举办大型募捐。</li>
                        <li>2010.04.14-2010.09.01，林太平赶赴玉树灾区组织志愿者工作，成立了玉树最大的志愿者联盟，志愿者4700多人。</li>
                        <li>2010.03.14-2010.04.13，团队创立人林太平休学到青海省刚察县伊克乌兰乡和泉吉乡支教。</li>
                        <li>2010.01.12-2010.01.28，组织义工到河南省上蔡县芦岗镇文楼村(中国最大艾滋病村)温暖慰问。</li>
                        <li>2009.10.22~25，为四川小朋友举办大型募捐活动(上海视觉艺术学院)</li>
                        <li>2009.07.09-2009.08.24，组织志愿者到甘肃省玉门市下西号乡自费支教。</li>
                        <li>2009.05.04，成立红铅笔，并在高校之间进行公益宣传，发展志愿者。</li>
                        <li>2008.06.09-2008.08.14，组织志愿者到都江堰参加5.12灾后重建工作。</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
    <div class="footer">
        <div class="footer_cont">
            <div class="footer_contLeft">
                <a href="#">首页</a><span>|</span><a href="#">公益事业</a><span>|</span><a href="#">论坛</a><span>|</span><a href="#">捐款方式</a><span>|</span><a href="#">我要助人</a><span>|</span><a href="#">志愿报名</a><span>|</span><a href="#">支教活动</a><span>|</span><a href="#">透明监督</a><span>|</span><a href="#">建议投诉</a>
                <p>Copyright © 2000-2014 TaiPingGongYi Corporation, All Rights Reserved</p>
            </div>
        </div>
    </div>
    <div class="backTop"></div>
    <div class="shadow hide"></div>
    <div class="winBox hide">
        <div class="win_title">
            <h3>登陆</h3>
            <a href="javascript:;" class="winClose" title="关闭"></a>
        </div>
        <div class="winCont">
            <ul class="login_list">
                <li><label for="l1">用户名</label><input type="text" id="l1" class="g-input"></li>
                <li><label for="l2">密码</label><input type="text" id="l2"  class="g-input"><span class="forget_pass"><a href="#">忘记密码?</a></span></li>
                <li><label>&nbsp;</label><span class="userToReg">还没有账号？<a href="#">我要注册</a></span></li>
                <li class="g-sm-btn"><input type="submit" value="注 册" class="btn-y"><input type="button" value="取 消" class="btn-n"></li>
            </ul>
        </div>
    </div>
</body>
</html><?php }} ?>
